"Enable Folder Actions" = "Slå mappekommandoer til";

"Disable Folder Actions" = "Slå mappekommandoer fra";

"Configure Folder Actions" = "Konfigurer mappekommandoer…";

"Attach a Folder Action" = "Vælg en mappekommando…";

"Remove a Folder Action" = "Fjern en mappekommando";

"Edit a Folder Action" = "Rediger mappekommando";

"untitledFolderName" = "tom mappe";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "uden navn";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "Uden navn";

"untitledSeparator" = " ";

"Duplicate name." = "Dubleret navn.";

"Process not found." = "Proces ikke fundet.";

"Access for assistive devices is disabled." = "Adgang til hjælpemiddelenheder er slået fra.";
